dash
discord
docker
firefox
font-inconsolata-nerd-font
ghidra
gimp
gitkraken
godot
google-backup-and-sync
iterm2
java
keycastr
libreoffice
ngrok
onyx
sonos
telegram-desktop
tunnelblick
vmware-fusion
vnc-viewer
wkhtmltopdf
xquartz
