amethyst
burp-suite
dash
discord
docker
firefox
font-inconsolata-nerd-font
ghidra
godot
google-backup-and-sync
iterm2
java
keycastr
libreoffice
ngrok
onyx
postman
telegram-desktop
tiles
tunnelblick
vnc-viewer
wireshark
wkhtmltopdf
xquartz
