aerospace
affinity-designer
affinity-photo
affinity-publisher
burp-suite-professional
discord
docker
firefox
font-iosevka-nerd-font
kitty
macs-fan-control
microsoft-word
miniforge
mos
ngrok
playcover-community
prismlauncher
rar
telegram-desktop
vitalsource-bookshelf
vmware-fusion
whisky
windows-app
wireshark-app
